package com.example.syquote

val FinalShayari: Map<Int, String> = mapOf(
    1 to "\uD83D\uDC49सपना है आँखों\uD83D\uDC40 में,,, मगर नींद\uD83D\uDE34 कहीं और है।\n" +
            "दिल❤ तो हैं जिस्म में,,, मगर धड़कन\uD83D\uDC95 कहीं और है।।",
    2 to "\uD83D\uDC49कैसे बयान करें अपना हाल – ए – दिल❤।\n" +
            "जी तो रहें हैं,,, मगर जिंदगी कहीं और है।।",
    3 to "\uD83D\uDC49# \uD83D\uDC9Aकहते है कि इश्क़ में\uD83D\uDC9C# नींद उड़ जाती\uD83D\uDE29\uD83D\uDC48 है# ।\n" +
            "\uD83D\uDC49\uD83D\uDC91कोई हमसे भी #\uD83D\uDC8Fइश्क करे\uD83D\uDC95\uD83D\uDC9E..#\n" +
            "\uD83D\uDE0E#कमबख्त \uD83D\uDE34नींद बहुत आती#..\uD83D\uDE0D है…\uD83D\uDE0A# ",
    4 to "#थोडा_सब्र ☝ तो कर #पगली, \uD83D\uDC69 #तेरी_आँखो \uD83D\uDC40 में #मेरे_लिये \uD83D\uDC66 भी #मोहब्बत_झलकेगी, \uD83D\uDE0D#अभी तो #शुरुआत_हुयी ☝ हे, #आगे_आगे \uD83D\uDE09 देख #दिल ❤ नही #जान \uD83D\uDC64 भी #देनेको_तरसेगी",
    5 to "\uD83D\uDE0Eअब ना तेरे #msg की\uD83D\uDC69 ख़ुशी और ना ही तेरे\uD83D\uDE19 #reply\uD83D\uDC48का गम….तेरा #Attitude \uD83D\uDE17तू ही रख…#पगली✋ अब #Friends\uD83D\uDE0A के साथ #busy ☺हैं हम…!!",
    6 to "#फना_कर \uD83D\uDE0D दो अपनी #सारी_जिन्दगी ☝ अपनी \u200E#माँ \uD83D\uDC75 के कदमो में #दोस्तों, \uD83D\uDC6B\n" +
            "#दुनिया \uD83C\uDF0D में यही #एक_मोहब्बत \uD83D\uDC91 है जिस में #बेवफाई \uD83D\uDE1E #नहीं_मिलती ।। \uD83D\uDE18\uD83D\uDC75",
    7 to "\uD83D\uDE0B”रेत पर नाम \uD83D\uDE0Cकभी लिखते ✒नहीं;✖\n" +
            "\uD83D\uDCABरेत पर\uD83D\uDCA2 नाम -कभी- टिकते नहीं;✴\n" +
            "\uD83D\uDC65लोग कहते \uD83D\uDE2Eहै कि हम \uD83D\uDE33पत्थर दिल❤ हैं;\n" +
            "\uD83D\uDC50लेकिन पत्थरों \uD83D\uDCA2पर लिखे नाम ✒कभी मिटते \uD83D\uDE0Eनहीं!” \uD83D\uDE09",
    8 to "टूटा हुआ है दिल \uD83D\uDC94 मेरा\n" +
            " जोड़ने की हिमाकत ना करना\uD83D\uDE11\n" +
            "खुद को जोड़ लूंगा मैं ये समझाकर\uD83D\uDE22\n" +
            "ऐ दिल dobara किसी से मोहब्बत ना करना\uD83D\uDE10\uD83D\uDE10",
    9 to "इल्ज़ाम लगाया करती हो तुम मुझपे..\n" +
            " बदल गया हूँ मैं\uD83D\uDE22\n" +
            "अपने दिल से पूछ लिया करो..\n" +
            "कौन शख्स जिम्मेदार है\uD83D\uDE11",
    10 to "पत्थर क्यों मारती हो सनम, पूरा पहाड़ ठेल दो\uD83D\uDE0D\uD83D\uDE0D\n" +
            "हम तो यूं ही मर जाएंगे, बस ये नकाब खोल दो\uD83D\uDE18\uD83D\uDE18\uD83D\uDE18\uD83D\uDE18*",
    11 to "\uD83C\uDF8Fसब \uD83D\uDC65बोलते \uD83D\uDDE3है यार ☺बता \uD83D\uDCE3bro\uD83D\uDC71\uD83C\uDFFB\u200D♀कैसी ❓है \uD83D\uDE05vo*\n" +
            "*\uD83E\uDD14तो \uD83D\uDE09यारों \uD83D\uDC6Cसुनो \uD83D\uDC42* *\uD83D\uDC40 दिखने ✌\uD83C\uDFFBमैं भोली \uD83D\uDE18 है*\n" +
            "*लेकिन \uD83E\uDD10बंदूक* *\uD83D\uDD2Bकि गोली है*\uD83D\uDE0D\uD83D\uDE0D\uD83D\uDE0D\uD83D\uDE0D\uD83D\uDE0D",
    12 to "✌ #Luck तो \uD83D\uDC6Bहर किसीका है \uD83D\uDE09 यार..But \n" +
            "\uD83D\uDE0D ♚ हमे \uD83D\uDC8F पाने के लिये\uD83D\uDC4C❤✌#Gudluck ✔ चाहिये..\uD83D\uDE18✌",
    13 to "दिल बहलाने \u202C❤ वाले \uD83D\uDE0C हज़ार मिलेंगे लेकिन\u202A मुझे, तो दिल ❤से चाहने वाला \uD83D\uDC91 चहिए ।।",
    14 to "\uD83D\uDC49 चलो खो जाते हे फिर से उन सपनो \uD83D\uDC91 में जहाँ तेरा और मेरा \uD83D\uDE00मिलन होगा बिना #अपनो \uD83D\uDC65के, हसीन सपनो में !!",
    15 to "\uD83C\uDF00\uD83D\uDE0E\uD83C\uDF00तुम जलते रहोगे\uD83D\uDD25 आग की तरह,\n" +
            "\n" +
            "और हम खिलते \uD83C\uDF39\uD83C\uDF3Aरहेंगे गुलाब की तरह.\uD83C\uDF00\uD83D\uDE0E\uD83C\uDF00",
    16 to "\uD83D\uDD34\uD83D\uDD25\uD83D\uDD34खौफ तो आवारा कुत्ते\uD83E\uDDAE भी मचाते हैं,\n" +
            "\n" +
            "पर दहशत \uD83D\uDE0Eहमेशा शेर \uD83E\uDD81की रहती है.\uD83D\uDD34\uD83D\uDD25\uD83D\uDD34",
    17 to "अगर जिंदगी में सुकून चाहते हो तो\n" +
            "Focus अपने काम पर करो लोगों की\n" +
            "बातो पर नहीं..",
    18 to "मंजिलें भी जिद्दी हैं .\n" +
            "रास्ते भी जिद्दी हैं,\n" +
            "देखते है कल क्या होगा,\n" +
            "हौसले भी तो जिद्दी हैं ।",
    19 to "जो व्यक्ति खुद को control\n" +
            "कर सकता है वो जिंदगी में कुछ\n" +
            "भी कर सकता है।",
    20 to "हर सफल लोगों में एक\n" +
            "बात समान होती है, वो हर हाल में बस\n" +
            "अपनी मंजिल पाना चाहते हैं।",
    21 to "जिंदगी मिली है तो कुछ बन के दिखाऊंगा,\n" +
            "आज वक़्त खराब है तो क्या हुआ जनाब,\n" +
            "कल बदल कर दिखलाऊंगा।\n",
    22 to " पतझड़ हुए बिना\n" +
            "      पेड़ों पर नए पत्ते नहीं आते ,\n" +
            "    कठिनाई और संघर्ष सहे बिना\n" +
            "     अच्छे दिन नहीं आते।",
    24 to "जिन्दगी भी ना \"Programming\" की तरह है\n" +
            "\n" +
            "तुम चाहे कितनी भी अच्छी \"Coding\" कर लो\n" +
            "\n" +
            "लोग \"Complier\" बन बैठे रहते हैं\n" +
            "\n" +
            "इसमें \"Bug\" ढूढ़ने के लिये \uD83D\uDE02",
    25 to "वो मुझे ज़िन्दगी जीने का तरीका बता रहे है, जिनकी औकात मेरे Attitude के बराबर भी नहीं। ",
    26 to "\uD83D\uDC91किसी को खो कर\uD83D\uDE14 भी सिर्फ उसी को #चाहते♥\uFE0F रहना हर किसी के \uD83D\uDE10बस की बात नहीं❌ ",
    27 to "\uD83D\uDE01 जब बात निकले तेरी, \uD83D\uDE0E मैं बात बदल दिया \uD83E\uDD29 करता हूँ ,मसले दिलों ❤\uFE0F के मैं, दिल में मसल \uD83D\uDCA5 दिया करता हूँ … ।। ",
    28 to "\uD83D\uDE01 मिजाज हमारा भी \uD83D\uDE1C कुछ-कुछ है समुंद्र \uD83D\uDE07 के पानी जैसा.. \uD83D\uDE01 खारे हैं, मगर खरे हैं..!! \uD83E\uDD29\uD83E\uDD29 ",
    29 to "\uD83E\uDD29 मंजिले मुझे छोड़ गई \uD83D\uDE01 रास्तो ने संभाल \uD83E\uDD17 लिया,ज़िन्दगी तेरी ❤\uFE0F जरुरत नहीं मुझे #हादसों ने पाल लिया !! \uD83D\uDE0D\uD83D\uDE0D ",
    30 to "*तेरे न होने से**ज़िन्दगी में बस इतनी सी कमी रहती है**मैं चाहे लाख मुस्कुराऊं**इन आँखों में नमी रहती है* ",
    31 to "चुप हूँ चुप \uD83E\uDD14 ही रहने दो \uD83E\uDD74\uFE0F, बोल पड़ा तो \uD83D\uDDE3 बहुत से चेहरों \uD83D\uDE45\u200D♂\uFE0F को नफरत \uD83D\uDC7F हो जाएगी ",
    32 to "\uD83E\uDD14 क्यों हम भरोसा \uD83E\uDD1D करे गैरो पर \uD83E\uDD28जब चलना \uD83D\uDE32 है अपने ही पैरो \uD83D\uDEB6\u200D♂\uFE0F पर … ।। ",
    33 to "मैं खुशनसीब \uD83D\uDE0A हूँ जो \uD83D\uDE4B\u200D♂\uFE0Fउसकी नफरत \uD83E\uDD28 का हक़दार \uD83D\uDC49 हूँ, ऐसे तो उसकी \uD83D\uDE47मोहब्बत ❤\uFE0F\uFE0F के हक़दार \uD83D\uDE45\u200D♂\uFE0F बहुत है ",
    34 to "उनकी एक मुस्कराहट ने हमारे होश उड़ा दिए,हम होश में आ ही रहे थे की वो फिर मुस्कुरा दिए..!! ",
    35 to "मेरी \uD83D\uDC40आँखों के जादु से \uD83E\uDD2Aअभी तुम कहा वाकिफ हो , हम उसे \uD83E\uDD29भी जीना सिखा देते हे जिसे\uD83E\uDD2A मरने का शौक हो \uD83D\uDE0E\uD83D\uDE0E ",
    36 to "ज़िंदगी अपने उसूलों पर जियो दुसरो के उसूलों पर जीने वाले गुलाम होते है ",
    37 to "हाँ थोड़ा सा कट्टर हूँ, मै अपना धर्म निभाउँगा, जिंगल बेल मुबारक तुमको, मैं मंगल धुन गाऊँगा, कैसी क्रिसमस? मैं तो तुलसी पूजन दिवस मनाऊँगा। ",
    38 to "मेरे \uD83D\uDC48 दोस्त कहते कि तेरे स्टेटस मस्त \uD83D\uDC4C होते है ,मेनै कहा जिस पगली \uD83D\uDC78 के लिये लिखता \uD83D\uDCDD हू वो है हि इतनी प्यारी. \uD83D\uDE18\uD83D\uDE0D ",
    39 to "मैं #फिर से निकलूंगा तलाश -ए-#जिन्दगी में, दुआ #करना दोस्तो इस बार #किसी से इश्क ना #हो !! ",
    40 to "अंदाज कुछ अलग है मेरासब को Attitude का शौक हैमुझे Attitude तोड़ने का ",
    41 to "सुन रे साथ \uD83D\uDE0F रहने की औकात बनाना   तभी लौट कर वापस \uD83D\uDE0Eआना ",
    42 to "सर \uD83D\uDCA5झुकाने की आदत नहीं❌ आंसू बहाने की आदत नहीं, हम बिछड़ \uD83E\uDD2Cगए तो रोओगे, क्योंकि हमारी \uD83D\uDE21लौट के आने की आदत नहीं !!! ",
    43 to "मुझे शौहरत कितनी भी मिले☝\uFE0F मैं हसरते नहीं रखता \uD83D\uDE07 सब भूल जाता हूँ ✌\uFE0F पर दिल में कभी नफरतें नहीं रखता \uD83D\uDE0E ",
    44 to "देखकर आपकी मुस्कुराहटहम होश गवा बैठे होश मे आने हीवाले थे कि आप फिर से मुस्कुरा बैठे ! ",
    45 to "हमारे कद के बराबर ना आ सके जो लोगहमारे पाव के निचे खुदाई करने लगे !! ",
    46 to "हम पर उंगलीया सोच समझ कर उठाना हम नवाब है मारते नहीं मार डालते है. Hum par ungaliya soch samjh kr uthana hum nawab hai marte ni mar dalte hai. ",
    47 to "लोग कुछ भी \uD83D\uDE12 कहे, हम वही \uD83E\uDD28 करेंगे जो हमे \uD83E\uDD29 अच्छा लगे …क्योंकी \uD83D\uDE23 वोवो है और \uD83E\uDD29\uD83E\uDD29 हमहम है …. ।। ",
    48 to "सुन पगली\uD83D\uDC67 तू Doll है, तो\uD83D\uDD25 मैं #_Doller\uD83D\uDCB2 हूँ, तू Brand है तो में #Branded☣\uFE0F हूँ !!! ",
    49 to "हमारी वाली थोडी Late आएगीपर लाखों में Ek आएगी ",
    50 to "बेटा जितना तेज तुम दिमाग चलाते होना, उसे तेज तो हम MP40 चला लेते हैं। ",
    51 to "मकान मालिक की चेतावनी,बेटा पूरा साल तो तेरी बहुत बहनें आती हैअगर रक्षा बंधन पर एक भी बहन \uD83D\uDC83 नही आयी तो,मकान खाली कर देना..\uD83D\uDE09\uD83D\uDE1C\uD83D\uDE09\uD83D\uDE1C\uD83D\uDE09\uD83D\uDE1C ",
    52 to "सीने पर तीर खाके भी जब कोई मुस्कुराता है निशाना लाख अच्छा हो, पर बेकार जाता है! ",
    53 to "अपनी मेहनत का नवाब हूं मैं किस्मत की गुलामी नही करता ! ",
    54 to "इंसान \uD83E\uDD11 की अकड़ वाजिब है जनाब, पैसे \uD83D\uDCB0 आने पर तो बटुआ \uD83D\uDDE3 भी फूल जाता है. ",
    55 to "ख्वाइशों\uD83D\uDE47\u200D♂\uFE0F का कैदी हूँ,मुझे हकीक़ते सज़ा\uD83D\uDE14 देती है,आसान चीजों का शौंक नहीं \uD83D\uDE10मुझेमुश्किलें मज़ा देती है\uD83D\uDE0E ",
    56 to "\uD83E\uDD1F सीढ़ियाँ उन्हे मुबाराक \uD83D\uDE01 जिन्हें छत पर \uD83D\uDE32 जाना हो… मेरी मंज़िल तो ☁\uFE0F आसमाँ है .. मुझे रास्ता खुद बनाना \uD83E\uDD29 है … ।। ",
    57 to "लड़की की माँ मुझसे बोली \uD83D\uDDE3\uFE0F तूने ऐसा क्या कर डाला ☝\uFE0F \uD83D\uDE2Dजिससे ये रो रही है \uD83D\uDE2D \uD83D\uDEABमैंने कहा – “Block”\uD83D\uDEAB ",
    58 to "\uD83C\uDF7Bशराब\uD83C\uDF7Aपीकर \uD83D\uDE0Dहमने भी #देखा है \uD83D\uDE0Cसबसे\uD83E\uDD37\u200D♀\uFE0F ज्यादा\uD83D\uDC93 नशा #मोहब्बत\uD83E\uDD70 का होता है\uD83C\uDF7B\uD83E\uDD70\uD83D\uDC91 ",
    59 to "मुहब्बत \uD83D\uDE0D में झुकना कोई अजीब बात नहीं; चमकता सूरज \uD83C\uDF1E भी तो ढल जाता है चाँद \uD83C\uDF19 के लिए। ",
    60 to "मेरा ऐटिटूड मेरी निशानी है आओ कभी हवेली पे अगर कोई परेशानी है। Mera Attitude meri nishani ha aao kabhi haveli pe agar koi pareshani hai. ",
    61 to "बुरे हम कल भी नहीं थे \uD83D\uDE04 और अच्छे आज भी नहीं हैं\uD83D\uDE08 ",
    62 to "-Pyaar\uD83D\uDC96 में इम्तिहान दे De kar थक गये है Ham, E_Khuda अब तो भेज दे Koi ऐसा जो #JINDEGI\uD83D\uDCAA भर Sath निभाये। ",
    63 to "वो मंज़िल ही बदनसीब थी जो हमें पा ना सकी वरना जीत की क्या औकात जो हमें ठुकरा दे ",
    64 to "पैसा इंसान को ऊपर ले जा सकता हैपर इंसान पैसा ऊपर नही ले जा सकता है ",
    65 to "#चर्चे उन्हीं के होते है \uD83D\uDE0C जिनके #मिजाज कुछ #अलग से होते है \uD83D\uDE0E ",
    66 to "हम जब दोस्ती निभाते है तो अफ़साने लिखे जाते है और जब दुश्मनी करते है तो तारीख़ बन जाती है\uD83D\uDE0F\uD83D\uDE0F\uD83D\uDE0D\uD83D\uDE18 ",
    67 to "चर्चे हमेशा उन्ही के हुआ करते हैजिनका अंदाज अलग हुआ करते है !! ",
    68 to "सुधरी हे तो बस मेरी आदते… वरना मेरे शौक.. वो तो आज भी तेरी औकात से ऊँचे हैं…!!! ",
    69 to "वो अक्सर बातें करती थी चाँद सितारों को छूने की,मैं ख्वाहिशे करता था उसे अपनी बाइक पर घुमाने की। ",
    70 to "भगवा से दीवानगी की बात मत कर पगले हम तो कोल्ड ड्रिंक भी भगवा वाला ही पीते है | ",
    71 to "पहचान क्या होती है? दुनिया को हम बताएंगे, बिना नाम आये थे, पर बिना नाम किये नही जायेंगे.! ",
    72 to "रूठा हुआ है मुझसे इस बात पर ज़माना,\uD83D\uDE0C\uD83D\uDE0C\uD83D\uDE0C\uD83D\uDE0Cशामिल नहीं है मेरी फ़ितरत में सर झुकाना।\uD83E\uDD28\uD83E\uDD28\uD83E\uDD28 ",
    73 to "शेर \uD83D\uDC05 के पाँव ☝ में अगर काँटा चुभ जाए, \uD83D\uDE12तो उसका \uD83D\uDE0C ये मतलब नहीं \uD83D\uDE0F की अब कुत्ते राज करेंगे \uD83E\uDD18 ",
    74 to "जिंदगी जिने के लिए नजरो \uD83D\uDC40 की नहि,नजारों \uD83D\uDE0D की जरुरत होति है. ",
    75 to "\uD83E\uDD14कहीं \uD83D\uDD73अंधेरा तो कहीं ⛅शाम होगी \uD83D\uDE0Eमेरी हर \uD83D\uDE0Aखुशी \uD83D\uDE18तेरे नाम होगी,\uD83D\uDE0D\uD83D\uDE18 ",
    76 to "जुल्फ़े \uD83D\uDC87\uD83C\uDFFBचाहे कितनी☺\uFE0F भी हसीन\uD83D\uDC4C\uD83C\uDFFD कयों ना❌ होमेरा\uD83D\uDC78\uD83C\uDFFB Attɨtʊɖɛ or stutas \uD83D\uDE08ही fв \uD83D\uDD35 पर आग़\uD83D\uDD25 लगा देता \uD83D\uDE0D Haiपटेल ",
    77 to "#किस्मत\uD83D\uDE07 सबको मौका देती है\uD83D\uDCA2#पर मेहनत\uD83D\uDCAA सबको चौंका देती है\uD83D\uDE0E\uD83E\uDD70 ",
    78 to "तेरा नाम लेते ही चेहरे परमुस्कान आ जाती हैसोच तुझे देख कर दिल काक्या हाल होता होगा। ",
    79 to "\uD83D\uDE14\uD83D\uDC48\uD83C\uDFCB\uD83E\uDD47 “हमारे जिने का तरीका थोड़ा अलग है,  हम उम्मीद पर नहीं अपनी जिद पर जिते हैं..” \uD83D\uDE14\uD83D\uDC48\uD83C\uDFCB\uD83E\uDD47 ",
    80 to "हमारी स्टाइल\uD83D\uDE0E और अंदाज\uD83D\uDE0F को देखकरहमारे दुश्मन\uD83D\uDE08 भी घबराने लगते हैं \uD83E\uDD18!! ",
    81 to "आज तक ऐसा माय का लाल\uD83D\uDC76 पैदा नहीं हुआजो मुझे Challenge\uD83D\uDCAA करे ओर मुझसे जीत जाएँ !! ",
    82 to "बाकी _लड़कों\uD83D\uDE4E\u200D♂\uFE0F के नाम #Love Letter\uD83D\uDC8C## लिखा ✍जाता है, #हमारे _नाम\uD83D\uDE0F #_FIR \uD83D\uDC49\uD83D\uDD16लिखी #जाती है..! ",
    83 to "नीचे दिए गए Gangster Bio में आपका नाम जोड़ने के लिए नीचे दिए गए बॉक्स में आपका नाम डालिये। उसके बाद Submit बटन दबाएं। ",
    84 to "मेरी Popularity और Personality को समझना तेरे बस की बात नहीं है छोरी \uD83D\uDE0F\uD83D\uDE0F लडके खुद के Status के नीचे भी मेरा नाम लिखते है, ताकि लोग समझे ये वही \uD83D\uDE18 है….! ",
    85 to "जिन्दगी कभी धूप में तो कभी छाँव में है,जीवन जीने का असली मजा तो गाँव में है. ",
    86 to "YOUR_NAME\uD83D\uDCB2..जब ज़िन्दगी एक बार मिली है, तो उसके लिए दो बार क्या सोचना….\uD83D\uDCB2.❣\uFE0F.❣\uFE0F. ",
    87 to ".बातो \uD83E\uDD2B में क्या रखा है हम तोआँखों \uD83D\uDE33 से ही नींदे \uD83D\uDD25चुरा लेते है ",
    88 to "खुद से गिरे थे खुद से उठेंगे अब न किसी का हाथ चाहिए न किसी का साथ । ",
    89 to "देख फौजन तुझे हर ख़ुशी मिलेगी जो तू मुझसे कहेगीलेकिन इतना याद रखना मेरी पहली मोहब्बत मेरी माँ ही रहेगी ",
    90 to "तुम जलन\uD83D\uDCA5\uD83D\uDCA5 बेहिसाब रखनाहम जलवे बेहिसाब रखेगे,\uD83E\uDD28\uD83E\uDD28\uD83E\uDD28\uD83E\uDD28\uD83E\uDD28 ",
    91 to "जिंदगी में छांव है तो कभी धूप हैऐ जिंदगी न जाने तेरे कितने रूप हैं,जिंदगी में हालात जो भी होंलेकिन जिंदगी में मुस्कुराना नही भूला करते हैं। ",
    92 to "\uD83D\uDE14\uD83D\uDC48\uD83C\uDFCB\uD83E\uDD47 “ओ PAGLI मेरा FACE अपने अन्दर INSTALL मत करना, वरना TERA DIL HANG हो जायेगा…!!” \uD83D\uDE14\uD83D\uDC48\uD83C\uDFCB\uD83E\uDD47 ",
    93 to "सचीर कर बहा दो लहू दुश्मन के सीने का, यही तो मजा हैं, कट्टर हिन्दू होकर जीने का। ",
    94 to "दहशत गोली\uD83D\uDD2B से नही दिमाग\uD83E\uDDE0 से होती हैऔर दिमाग तो हमारा बचपन से ही खराब\uD83E\uDD76 है !! ",
    95 to "ऐब बहुत है मुझमें तो तुम भगवान हो क्या चलो मैं रावण ही सही तुम राम हो क्या.! ",
    96 to "\uD83D\uDE14\uD83D\uDC48\uD83C\uDFCB\uD83E\uDD47 “हम बंदूक के ट्रिगर पे नहीँ,  बल्की खुद के जीगर पे जीते हैं..” \uD83D\uDE14\uD83D\uDC48\uD83C\uDFCB\uD83E\uDD47 ",
    97 to "दुआओ में खुदा से आपकी खुशियाँ मांगते हैं,हम तो दुआ में सिर्फ आपकी हँसी मांगते हैं,हम मांगे भी तो आपसे क्या मांगे,फिर सोचा आपसे आपका प्यार मांगते हैं। ",
    98 to "कृपा है जिसकी मेरे \uD83D\uDE0E ऊपर… ये तेवर \uD83D\uDE0E भी उन्हीं का वरदान है, शान से जीना सिखाया जिसने “महाकाल” उनका नाम है. ",
    99 to "उम्र मत देखिए जनाब जिगर पूरा सिस्टम तबाह करने का रखते हैं ! ",
    100 to "तेरी एक \uD83D\uDE07 मुस्कान से सुधर \uD83D\uDE1C जाती है तबियत मेरी\uD83D\uDE0Dबताओ जरा\uD83D\uDE01 तुम इश्क़ करती ❤\uFE0F हो या इलाज़ \uD83D\uDC68\u200D⚕\uFE0F … ।। ",
    101 to "मैं जानता हूँ मेरे अकेले के शोर मचाने से हिन्दुत्व नहीं जागने वाला परन्तु मैं प्राण रहने तक प्रयास करता रहूँगा, जय श्री राम ",
    102 to "MUJHE बेपनाह #_MOHABAT\uD83D\uDC9F के सिवा कुछ नहीं✖आता, चाहो \uD83D\uDC69\u200D\uD83D\uDCBCतो #MERI☝\uD83D\uDE14 साँसो की तलाशी\uD83D\uDC85 ले लो ! ",
    103 to "मुझे 3 चीजे बहोत पसंद आती हैएक तेरी Killer Smileदूसरी तेरी पीछे Bike पर बैठने की स्टाइलऔर तीसरी तो तुझे पता ही है। ",
    104 to "जो हमे समझ ही नहीं सका,उसे हक है हमें बुरा समझने का।\uD83D\uDE09\uD83D\uDE09\uD83D\uDE09\uD83D\uDE09 ",
    105 to "मै कोई मुसीबत नहीं जो चली \uD83D\uDEB6\u200D♀\uFE0F\uD83D\uDEB6\u200D♀\uFE0F जाउगीमै तो एक आदत हु जो बस लग जाउगी,,,,\uD83E\uDD37\u200D♀\uFE0F\uD83E\uDD37\u200D♀\uFE0F\uD83E\uDD37\u200D♀\uFE0F\uD83E\uDD26\u200D♀\uFE0F\uD83E\uDD26\u200D♀\uFE0F ",
    106 to "फर्क नहीं पड़ता वह कितनी पड़ी लिखी है, मेरी माँ है जो मेरे लिए सबसे बड़ी है ! ",
    107 to "मैंने उतार दिया उसे बीच रास्ते में,कमबख्त मेरे बाइक पर बैठकरमेरी बाइक की बुराई कर रहा था। ",
    108 to "स☆➞ख़ुशी दे, \uD83D\uDE00या गम\uD83D\uDE14 दे दे…\uD83D\uDC49\uD83C\uDFFB मग़र देते रहा कर, \uD83D\uDC95तू उम्मीद है मेरी…\uD83D\uDE07 तेरी हर चीज़ \uD83D\uDC49\uD83C\uDFFBअच्छी लगती है\uD83C\uDF1F\uD83D\uDCAF\uD83D\uDC6B\uD83C\uDF8F\uD83D\uDC49\uD83D\uDE33 ",
    109 to "सतू एक बार मेरे साथ Bike पर पीछे बैठकर तो देखफटकर हाथ मे ना आ जाये तो बताना। ",
    110 to "चूम \uD83D\uDC8B कर वो ☝ होंठों \uD83D\uDC44को मेरे \uD83D\uDE0D बोली \uD83D\uDDE3लो मोहर\uD83D\uDC88 लगा दी ✔ हमने\uD83D\uDC70…\uD83D\uDE0D\uD83D\uDE18 ",
    111 to "ना भावनाओं से ना संविधान से देश चलेगा तो सिर्फ गीता पुराण से . जय हिंदुत्व ",
    112 to "#_Mohabat_Mohabat\uD83D\uDC9D चाहती है #मेहरबानी Nahi✖Kuch Log\uD83D\uDC6A चप्पल के #जैसे होते है#साथ तो देते है पर \uD83E\uDD11 पीछे से #कीचड़ उड़ाते #रहते है ",
    113 to "मैं बहुत \uD83D\uDE18प्यार से पेश आती हूं सबसे पर, इसका ये मतलब नहीं❌ की हर\uD83D\uDE08 लड़का … मुझमे \uD83D\uDE49इश्क ढूंढ़ता फिरे  !!! ",
    114 to "दिल ❤ से ख़ुशी \uD83D\uDE0A हुई उस समय जब उस पगली \uD83D\uDC70 ने कहा की,Options तो बोहत है, पर Decision सिर्फ़ \uD83D\uDC91 तुम हो.. ",
    115 to "\uD83E\uDD70Pyaar से बात करोगे\uD83D\uDDE3\uFE0F \uD83D\uDC98To प्यार ही पाओगे\uD83D\uDC9E \uD83D\uDC7FAgar अकड़ के बात की तो\uD83E\uDD28 \uD83D\uDCF2Meri block list में नज़र आओगे\uD83D\uDE0E ",
    116 to "जब देखो तब कुछ लोग कहते हैं,\uD83D\uDE12\uD83D\uDE12\uD83D\uDE12और सुनाओ और सुनाओ, \uD83E\uDD37\u200D♂\uFE0F\uD83E\uDD37\u200D♂\uFE0F\uD83E\uDD37\u200D♂\uFE0F\uD83E\uDD37\u200D♂\uFE0F\uD83E\uDD37\u200D♂\uFE0Fजब सुना देती हु तब बुरा मान जाते हैं।\uD83D\uDE09\uD83D\uDE09\uD83D\uDE09\uD83D\uDE09\uD83D\uDE0E\uD83D\uDE0E ",
    117 to "कोई सड़क बहुत लंबी नहीं हैजब आपके पास अच्छी कंपनी है। ",
    118 to "अब वही होगा जो दिल चाहेगाआगे जो होगा देखा जाएगा ।।\uD83D\uDE0E\uD83D\uDD25\uD83D\uDD25\uD83D\uDE08\uD83D\uDE08\uD83D\uDCAF\uD83D\uDCAF ",
    119 to "“सुन पगली इस दुनिया में 5 बादशाह है, 4 तो ताश के पत्तो मे, और पाचवा वो जिसका तू Attitude पड़ रही हैं..❗” ",
    120 to "“नाकाम निकली मेरी हर कोशिशउसे मनाने कीन जाने कहां से सीखी हैजालिम ने अदा रूठ जाने की” ",
    121 to "\uD83D\uDE14\uD83D\uDC48\uD83C\uDFCB\uD83E\uDD47 “कागजो \uD83D\uDCC4 पर तो #अदालते\uD83C\uDFF0 चलती है हम तो #रॉयल छोरे है #फैसला_on_the_spot_करते है. {{ Mr.Nawab}}” \uD83D\uDE14\uD83D\uDC48\uD83C\uDFCB\uD83E\uDD47 ",
    122 to "गिर गिर कर उठ रहा हु मैंफिर भी ए ज़िन्दगीमुस्कुरा रहा हु मैं ",
    123 to "सछू ले आसमान ज़मी की तलाश न करजी ले जिंदगी ख़ुशी की तलाश न कर ! ",
    124 to "Ham 10% Battery \uD83D\uDD0B Warning को भी #SeriouslyNahi✖ लेते हैं,किसी की \uD83D\uDE08 फालतू बातें \uD83D\uDCAC तो Bahut दूर की बात है.. - Romantic Love Status ",
    125 to "माहौल का क्या है लाडलो \uD83D\uDC51 जब हम चाहेगे तब बदल देंगे\uD83D\uDE0E ",
    126 to "“सब कुछ पा लियातुमसे इश्क करकेबस कुछ रह गयातो वो तुम ही थे” ",
    127 to "कुछ सही ✔तो कुछ खराब\uD83D\uDE0F कहते हैलोग हमें बिगड़ा\uD83D\uDCAB हुआ नवाब कहते है!!\uD83D\uDE0E ",
    128 to "दो-चार बातें\uD83D\uDDE3 कर ली होतीतनहा़ रात\uD83C\uDF03 के कह़र ढानें से पहलेहम यूं ना भीगते तकिये\uD83D\uDE34 के गिलाफ़सुबह⛅\uFE0F हो जाने से पहले ",
    129 to "Sîrf ☝\uFE0F túñè \uD83D\uDC48 ही kàbhî मुझको अपना Ñä ✖ समझा,जमाना Tôh आज भी Mújhè Térà दीवाना कहता है! ",
    130 to "कितना भी बड़ा जख्म या घाव हो,अकेलापन महसूस नही होता अगर गाँव हो. ",
    131 to "अमीर आदमी पैसें के लिए मरता हैं,ग़रीब आदमी पैसें की वजह से मरता हैं!!\uD83D\uDCB5\uD83D\uDCB5\uD83D\uDCB5 ",
    132 to "कह दो उनसे हमें फुल स्टॉप समझने की कोशिस न करे .हम बहोत बड़े वाले question marks ? है………………. ",
    133 to "\uD83D\uDE0Aकौन कहता है कि\uD83E\uDD1D Dosti बराबरी में होती है❌\uD83E\uDD70Sach तो ये है Dosti \uD83E\uDD1Dमें सब बराबर होते है\uD83E\uDD70 ",
    134 to "\uD83D\uDE0E सिंगल लोगों \uD83E\uDD1F की जिंदगी में कोई \uD83E\uDD2A कमी नहीं होती, \uD83D\uDE01और किसी लड़की \uD83E\uDD29 के लिए आंखों में नमी \uD83D\uDE0E नहीं होती \uD83D\uDCA5\uD83D\uDCA5 … ।। ",
    135 to "बिछड़ा कुछ इस अदा से कि रुत ही बदल गई इक शख़्स सारे शहर को वीरान कर गया ",
    136 to "जिंदगी मौत तक जाती हैं और मौत भी मेरे महाकाल के आगे आकर झुक जाती हैंजय भोलेनाथ◌⑅⃝●♡⋆♡LOVE♡⋆♡ ",
    137 to "धडकनों को कुछ तो काबू में कर ए दिल,,अभी तो पलकें झुकाई है मुस्कुराना अभी बाकी है Unka. ",
    138 to "\uD83E\uDD1F मेरा स्टाईल और मेरा \uD83E\uDD29 Attitude दोनों तेरी \uD83D\uDE1C औकात से बाहर हैं \uD83D\uDE0Eजिस दिन \uD83E\uDD2A इसे जान जायेगा,\uD83D\uDE07उस दिन \uD83D\uDE43 जान से जायेगा \uD83E\uDD10 … ।। ",
    139 to "दुःख कितना भी बड़ा क्यों ना हो धैर्य और संतुलन रखिये समय आपको हारने नहीं देगा .. ",
    140 to "ना बांधा कोई बंधन,ना रस्मो का इकरार किया,तुम दिल को ऐसे भाए,बस सीधा सच्चा प्यार किया। ",
    141 to "सजने संवरने की तुम्हे क्या जरूरत है,क़यामत ढाने के लिए तो तुम्हारी मुस्कुराहट ही काफी है..!! ",
    142 to "DP\uD83D\uDCF8 छोड़ स्टेटस छोड़ लास्ट सीन देख़\uD83D\uDC40 छुट्टी पर जा रहा हूँदिल टूटा\uD83D\uDC94 है सम्भलने में कुछ वक़्त तो लगेगा\uD83D\uDE22 !! ",
    143 to "\uD83D\uDCAA जिना है तो \uD83D\uDE0E ऐसे जीओ की \uD83D\uDC68\u200D\uD83D\uDC66 Baap को भी लगे की मैने एक Sher \uD83D\uDC05 पाला है. ",
    144 to "सोचते हैं जान अपनी उसे मुफ्त ही दे दें ❌❌❌, इतने मासूम खरीदार से क्या लेना देना।।।। \uD83D\uDC4C\uD83D\uDE18\uD83D\uDE18 ",
    145 to "दिल तो मै किसी का भी चुरा लूपर मम्मी कहती है चोरी करनाबुरी बात है ",
    146 to "DP\uD83D\uDCF8 छोड़ स्टेटस छोड़ लास्ट सीन देख़\uD83D\uDC40 छुट्टी पर जा रहा हूँदिल टूटा\uD83D\uDC94 है सम्भलने में कुछ वक़्त तो लगेगा\uD83D\uDE22 !! ",
    147 to "एक समय था जब… मेरे बहुत सारे दोस्त नहीं थे लेकिन मेरी माँ हमेशा मेरी दोस्त थीं… ",
    148 to "जिन्दगी जीते ❤\uFE0Fहै हम शान से, तभी तो\uD83D\uDD25 दुश्मन जलते है\uD83D\uDCA5 हमारे नाम से।\uD83D\uDCA5\uD83D\uDCA5 ",
    149 to "\uD83D\uDE0EAttitude तो हम मरने☠\uFE0F के बाद भी दिखाएंगे\uD83D\uDD25Duniya \uD83D\uDC65पैदल चलेगी और Hum\uD83D\uDE0D कंधो पर\uD83D\uDE0E\uD83D\uDE0D☠\uFE0F\uD83D\uDD25 ",
    150 to "\uD83E\uDD7Aसोचा था कि \uD83D\uDD25मिटाकर सारी निशानियाँ चैन से सो जायेंगे \uD83D\uDE34बंद आँखो ने अक्स देखा तेरा तो \uD83D\uDC9E\uD83D\uDC94बेचैन दिल ने \uD83D\uDCE3पुकारा तुझको। Missing You\uD83D\uDDBC\uFE0F ",
    151 to "अगर हुआ मेरे धर्म पर घात तो मैं प्रतिघात करूँगा मैं हिन्दू हूँ हिंदुत्व की ही बात करूँगा . जय श्री राम || ",
    152 to "खून में उबाल आज भी खानदानी है,दुनिया हमारे शौक की नहीं Attitude की दीवानी हैं। ",
    153 to "☝\uFE0Fसुधरी हे तो बस मेरी आदते\uD83D\uDE0E ↪\uFE0Fवरना मेरे शौक.. वो तो \uD83D\uDC7F \uD83D\uDD25आज भी तेरी औकात से ऊँचे हैं\uD83D\uDD25 ",
    154 to "ये मत समझ की तेरे काबिल नहीं हमतड़प रहे है वो जिसे हासिल नहीं है हम !! ",
    155 to "कितना भी \uD83E\uDD2Aपकड़ो फिसलता\uD83E\uDD14 जरूर है ये ⏳वक्त है साहब \uD83D\uDE1Cबदलता जरूर है…\uD83D\uDD25\uD83D\uDD25 ",
    156 to "ऐ ख़ुदा \uD83E\uDD34 ये केसा सैलाब \uD83D\uDCA5आया हैं, मैं रोज़े \uD83D\uDE4B\u200D♂\uFE0F से हूँ और महबूब \uD83D\uDC69\u200D\uD83E\uDDB0\uFE0F बेनक़ाब \uD83D\uDDE3 आया हैं ",
    157 to "देख पगली इतना \uD83D\uDC81 Attitude मत दिखा जब \uD83D\uDC68 हम School में थे, तब तेरे जैसी \uD83D\uDC83लडकियों से तो \uD83D\uDC68 हम अपना “Homework” करवाते थे.. ",
    158 to "बस इतनी सी \uD83D\uDCA5बात पर हमारा परिचय \uD83D\uDE0Aतमाम होता है, हम उस \uD83D\uDEA7रास्ते नही जाते जो रास्ता आम❌ होता है !!! ",
    159 to "उसने कहा मत देख ♨मेरे सपने, मुझे पाने \uD83C\uDFF4की तेरी औकात नही,मेंने भी हस कर\uD83D\uDCA2 कहा,पगली आना हो तो \uD83D\uDCFFआजा मेरे सपनो मे.. हकीकत मे \uD83D\uDDFBआने की \uD83D\uDCAAतेरी औकात \uD83D\uDC46नही. ",
    160 to "\uD83D\uDE1E सर झुकाने की \uD83E\uDD2A आदत नहीं, आंसू बहाने \uD83D\uDE2Dकी आदत \uD83D\uDE1C नहीं,हम \uD83D\uDC94 बिछड़ गए तो रोओगे \uD83D\uDE2D क्योंकि हमारी लौट के \uD83E\uDDD0 आने की आदत नहीं \uD83E\uDD2A\uD83D\uDE1C\uD83D\uDE1C … ।। ",
    161 to "जो लोग छोड़ कर चले गए उन्होंने एक बात तो \uD83E\uDD26 समझा दी, अब ज़िन्दगी में आने वालों को #औकात\uD83E\uDD2C में रखना…!! ",
    162 to "अगर चुराना\uD83E\uDD0F है तो किसी की किडनी\uD83E\uDEC0 चुराओदिल❤\uFE0F का क्या आचार डालोगे !! ",
    163 to "✊ गुलामी तो हम सिर्फ अपने माँ \uD83D\uDE4F बाप की करते हैं, दुनिया के \uD83C\uDF0E लिए तो हम \uD83E\uDD32 कल भी बादशाह\uD83D\uDC51 थे और आज \uD83D\uDE0D भी … ।। ",
    164 to "✊ गुलामी तो हम सिर्फ अपने माँ \uD83D\uDE4F बाप की करते हैं, दुनिया के \uD83C\uDF0E लिए तो हम \uD83E\uDD32 कल भी बादशाह\uD83D\uDC51 थे और आज \uD83D\uDE0D भी … ।। ",
    165 to "शहर इंसान से कितना कुछ छीन लेती है,जिसके बदले में चंद कागज के नोट देती है. ",
    166 to "\uD83D\uDE14\uD83D\uDC48\uD83C\uDFCB\uD83E\uDD47 “मैं आदत नही शौक रखता हूं, अच्छे-अच्छों को ब्लॉक रखता हूं। ” \uD83D\uDE14\uD83D\uDC48\uD83C\uDFCB\uD83E\uDD47 ",
    167 to "न झुकने दिया तिरंगे को न युद्ध कभी ये हारे हैंभारत माता तेरे वीरों ने दुश्मन चुन चुन कर मारे हैं ",
    168 to "उस दिन भी कहा\uD83D\uDDE3\uFE0F था और आज फिर कहते हैंसिर्फ उम्र ही छोटी हैं लेकिन जज्बा तो दुनिया\uD83C\uDF0Dको मुट्ठी\uD83D\uDC4A में करने का रखते हैं \uD83D\uDE0E!! ",
    169 to "#Dunia\uD83C\uDF0D #Khamoshi भी #सुनती\uD83D\uDC42हैं, लेकिन ☝ पहले Hame #Dhoom\uD83D\uDCA5” मचानी\uD83D\uDE0D #पड़ती_हैं ।। ",
    170 to "_____कोई कितनी भी कोशिश करले हम जैसा बनने की...#शेर पैदा होते हैं बनाए नहीं जाते...\uD83D\uDC51\uD83D\uDC51oo1\uD83D\uDC51\uD83D\uDC51 ",
    171 to "कोई भी लक्ष्य बड़ा नहीं,\n" +
            "जीता वही जो डरा नहीं।",
    172 to "सफल होने के लिए असफल\n" +
            "होना बहुत ज़रूरी है",
    173 to "तिनका-सा है हौसला,\n" +
            "बना कर रखोगे\n" +
            "तभी तो बना रहेगा घौसला",
    174 to "“ मेहनत इतनी खामोशी से करो\n" +
            "कि सफलता शोर मचा दे । “",
    175 to "जीवन मे सबसे बड़ी खुशी\n" +
            "उस काम को करने में है ,\n" +
            "जिसे लोग कहते है\n" +
            "कि आप नहीं कर सकते । “",
    176 to "“जो अपने आप को पढ़ सकता है,\n" +
            "वो दुनिया में कुछ भी सीख सकता है I”",
    177 to "अब मुझे Alarm\n" +
            "की ज़रूरत नहीं पड़ती\n" +
            "क्यूँकि हर सुबह मेरा Passion\n" +
            "ही मुझे जगा देता है । “",
    178 to "हौसले भी किसी\n" +
            "हकीम से कम नहीं होते,\n" +
            "हर तकलीफ़ में\n" +
            "ताकत की दवा देते हैं।",
    179 to "“हर असंभव कार्य करने का एक\n" +
            "ही तरीका, कड़ी मेहनत II”",
    180 to "मंजिलें क्या है रास्ता क्या है..?\n" +
            "हौसला हो तो फासला क्या है",
    181 to "सपने और लक्ष्य में एक ही अंतर है\n" +
            "सपने के लिए बिना मेहनत की नींद चाहिए\n" +
            "और लक्ष्य के लिए बिना नींद की मेहनत",
    182 to "मेहनत इतनी करो की\n" +
            "किस्मत भी घुटने टेक दे ।",
    183 to "अपने अंदर से अहंकार को निकाल कर\n" +
            "स्वयं को हल्का करें\n" +
            "क्योंकि ऊँचा वही उठता है\n" +
            "जो हल्का होता है",
    184 to "जागते रहना है , पढ़ते रहना है ,\n" +
            "पिता जी कि फिक्र को फक्र में जो बदलना है ।",
    185 to "जो गुज़ारी न जा सकी हम से \n" +
            "\n" +
            "हम ने वो ज़िंदगी गुज़ारी है ",
    186 to "अगर किस्मत में हुए\n" +
            "तो मिलोगे जरूर\n" +
            "और अगर ना हुए\n" +
            "तो मिलकर भी छोड़ जाओगेCopy\n" +
            "\n",
    187 to "अक्सर खूबसूरत नजर आती है वो राह\n" +
            "जो तबाही की ओर जाती है, जैसे इश्कCopy\n" +
            "\n",
    188 to "एक अदा\uD83D\uDD38 से शुरू,\n" +
            "एक अंदाज़ पर \uD83D\uDD38खत्म होती है,\n" +
            "नज़र से शुरू\uD83D\uDD38 हुई मोहब्बत,\n" +
            "नज़र अंदाज पर खत्म\uD83D\uDD38 होती है।",
    189 to "अगर बेवफा होते\uD83D\uDD38 तो भीड़ में होते,\n" +
            "वफादार हैं इसलिए \uD83D\uDD38अकेले हैं।",
    190 to "जिनके याद में\uD83D\uDD38 हम दीवाने हो गए,\n" +
            "वो हमसे\uD83D\uDD38 ही अनजाने हो गए,\n" +
            "उसे तलाश है नए\uD83D\uDD38 साथी की,\n" +
            "क्योंकि उसकी\uD83D\uDD38 नजर में हम पुराने हो गए।",
    191 to "खामोशी \uD83D\uDD38को चुना है मैंने।\n" +
            "क्योंकि बहुत कुछ \uD83D\uDD38सुना है मैंने।",
    192 to "सब कहते हैं\uD83D\uDD38 ‘मैं हूँ ना’\n" +
            "जब आज़माने की बारी\uD83D\uDD38 आई सब पराए हो गए।",
    193 to "अकेला होना और \uD83D\uDD38अकेले रोना ,\n" +
            "इंसान को बहुत\uD83D\uDD38 मज़बूत बना देता है ..!!\uD83D\uDE4D\u200D♂\uFE0F",
    194 to "बहुत भीड़ हो गई \uD83D\uDD38है लोगों के दिलों में,\n" +
            "इसलिए आजकल हम \uD83D\uDD38अकेले ही रहते हैं..!!",
    195 to "बचपन में अंधेरे से\uD83D\uDD38 डर लगता था,\n" +
            "आज उसी \uD83D\uDD38अंधेरे में शुकुन मिलता है।",
    196 to "कितना अकेला\uD83D\uDD38 हो जाता है वो शख्स,\n" +
            "जिसे \uD83D\uDD38जानते तो बहुत लोग है,\n" +
            "मगर समझते \uD83D\uDD38कोई नही।",
    197 to "आज इतना \uD83D\uDD38अकेला महसूस किया खुद को,\n" +
            "जैसे लोग दफना कर\uD83D\uDD38 चले गए हो।",
    198 to "अकेले रहने का भी\n" +
            "अपना ही सुकून होता है\n" +
            "ना किसी के आने की खुशी\n" +
            "ना किसी के जाने का गम",
    199 to "हजारों महफिले और लाखों मेले हैं\n" +
            "पर जहां तुम नहीं वहां हम अकेले हैं",
    200 to "मोहब्बत\uD83D\uDD38 मुकद्दर है कोई ख़्वाब नही।\n" +
            "ये वो अदा है जिसमें हर कोई \uD83D\uDD38कामयाब नही।\n" +
            "जिन्हें मिलती \uD83D\uDD38मंज़िल उंगलियों पे वो खुश है।\n" +
            "मगर जो पागल हुए उनका कोई \uD83D\uDD38हिसाब नही।",


    )

fun getRandomShayari(): String {
    val randomKey = FinalShayari.keys.random() // Select a random key
    return FinalShayari[randomKey] ?: "No Shayari found." // Get Shayari for the random key
}